TOPICS = [

    "AI для бизнеса",
    "Нейросети для контента",
    "AI маркетинг",
    "Как заработать на AI",
    "AI SaaS стартапы",
    "ChatGPT для бизнеса",
    "Автоматизация контента",
    "AI для Instagram",
    "AI для TikTok",
    "Будущее искусственного интеллекта",
    "AI инструменты 2026",
    "Как AI заменяет сотрудников",
    "Лучшие AI сервисы",
    "AI агенты",
    "AI для продаж",
    "AI automation",
    "AI копирайтинг",
    "AI видео",
    "AI дизайн",
    "AI для предпринимателей"

]
